{
  "themes": [
    {
      "name": "Frutas",
      "words": [
        {
          "name": "ABACAXI",
          "dica": "Fruta tropical de sabor ácido e refrescante"
        },
        {
          "name": "BANANA",
          "dica": "Fruta amarela, alongada e de sabor adocicado"
        },
        {
          "name": "CEREJA",
          "dica": "Fruta pequena, vermelha e doce, geralmente utilizada em sobremesas"
        },
        {
          "name": "MORANGO",
          "dica": "Fruta vermelha, suculenta e saborosa, com sementes na superfície"
        },
        {
          "name": "UVA",
          "dica": "Fruta arredondada, geralmente roxa ou verde, utilizada para fazer sucos e vinhos"
        },
        {
          "name": "LARANJA",
          "dica": "Fruta cítrica de cor alaranjada, rica em vitamina C"
        },
        {
          "name": "MACA",
          "dica": "Fruta redonda, geralmente vermelha ou verde, com sabor adocicado"
        },
        {
          "name": "PERA",
          "dica": "Fruta suculenta de forma alongada, geralmente amarela ou verde"
        },
        {
          "name": "KIWI",
          "dica": "Fruta verde e pequena, com sabor único e textura peluda"
        },
        {
          "name": "ABACATE",
          "dica": "Fruta verde, com polpa cremosa e sabor característico"
        },
        {
          "name": "MANGA",
          "dica": "Fruta tropical de polpa suculenta, geralmente amarela ou alaranjada"
        },
        {
          "name": "PITAYA",
          "dica": "Fruta exótica de casca rosa e polpa branca ou vermelha, com sabor delicado"
        },
        {
          "name": "CAJU",
          "dica": "Fruta tropical, comum em países como o Brasil, de sabor agridoce e suco refrescante"
        },
        {
          "name": "GOIABA",
          "dica": "Fruta de casca verde ou amarela, com polpa doce e aroma característico"
        },
        {
          "name": "JACA",
          "dica": "Fruta grande, de casca espinhosa e polpa suculenta, com sabor adocicado"
        },
        {
          "name": "MARACUJA",
          "dica": "Fruta de casca dura e polpa com sementes, com sabor agridoce e aroma intenso"
        },
        {
          "name": "AMORA",
          "dica": "Fruta pequena e escura, com sabor doce e levemente ácido"
        },
        {
          "name": "COCO",
          "dica": "Fruto com casca dura e polpa branca ou amarelada, rico em água e nutrientes"
        },
        {
          "name": "FIGO",
          "dica": "Fruta pequena e doce, com casca fina e polpa macia, geralmente roxa ou verde"
        },
        {
          "name": "GRUMIXAMA",
          "dica": "Fruta brasileira, pequena e escura, com sabor doce e levemente ácido"
        },
        {
          "name": "LIMA",
          "dica": "Fruta cítrica, similar ao limão, geralmente utilizada para fazer sucos e temperos"
        },
        {
          "name": "NECTARINA",
          "dica": "Fruta similar ao pêssego, porém com casca lisa e sabor mais intenso"
        },
        {
          "name": "TANGERINA",
          "dica": "Variedade de laranja de casca fina, fácil de descascar, com sabor adocicado"
        },
        {
          "name": "CAQUI",
          "dica": "Fruta de casca fina e polpa adocicada, geralmente alaranjada ou avermelhada"
        }
      ]
    },
    {
      "name": "Aleatório",
      "words": [
        {
          "name": "EXTRAVAGANTE",
          "dica": "Que chama a atenção pela extravagância ou excentricidade."
        },
        {
          "name": "PARALELEPIPEDO",
          "dica": "Sólido geométrico com seis faces retangulares, cujas faces opostas são paralelas e congruentes."
        },
        {
          "name": "INCOMPREENSIVEL",
          "dica": "Que não pode ser entendido ou compreendido facilmente."
        },
        {
          "name": "DETERMINACAO",
          "dica": "Vontade firme e perseverante para alcançar um objetivo."
        },
        {
          "name": "ESQUECIMENTO",
          "dica": "Ato ou efeito de esquecer; perda da memória."
        },
        {
          "name": "AVENTUREIRO",
          "dica": "Indivíduo que busca aventuras ou se arrisca em novas empreitadas."
        },
        {
          "name": "SUSPENSAO",
          "dica": "Ato ou efeito de suspender; interrupção temporária."
        },
        {
          "name": "INDEPENDENTE",
          "dica": "Que não depende de algo ou alguém para existir ou agir."
        },
        {
          "name": "FUNDAMENTAL",
          "dica": "Essencial; básico; que serve de base ou fundamento."
        },
        {
          "name": "DESENVOLVIMENTO",
          "dica": "Processo de crescimento, evolução ou progresso."
        },
        {
          "name": "ELETROENCEFALOGRAFISTA",
          "dica": "Profissional médico especializado em realizar e interpretar exames de eletroencefalografia."
        },
        {
          "name": "HIPERCALCAREAMENTO",
          "dica": "Excesso de cálcio no sangue ou nos tecidos do corpo."
        },
        {
          "name": "PSICOSSOMATIZACAO",
          "dica": "Processo pelo qual problemas emocionais se manifestam fisicamente."
        },
        {
          "name": "ULTRAMICROSCOPICAMENTE",
          "dica": "De maneira ultramicroscópica; em uma escala extremamente pequena."
        },
        {
          "name": "DESINSTITUCIONALIZACAO",
          "dica": "Processo de retirada de pessoas de instituições, como hospitais psiquiátricos, para reintegrá-las à comunidade."
        },
        {
          "name": "IMUNOSSUPRESSOR",
          "dica": "Substância que suprime ou diminui a atividade do sistema imunológico."
        },
        {
          "name": "MICROSCOPIOSCOPIA",
          "dica": "Estudo ou técnica que utiliza microscópios para observar estruturas muito pequenas."
        },
        {
          "name": "ANTICONSTITUCIONALIDADE",
          "dica": "Qualidade ou caráter do que é contrário à constituição."
        },
        {
          "name": "PARASSIMPATICOMIMETICO",
          "dica": "Substância que mimetiza ou imita a ação do sistema nervoso parassimpático."
        },
        {
          "name": "POLITICAMENTE",
          "dica": "De maneira política; conforme os interesses políticos ou de acordo com considerações políticas."
        },
        {
          "name": "VIOLINO",
          "dica": "Instrumento musical de cordas, tocado com um arco"
        },
        {
          "name": "TELESCOPIO",
          "dica": "Instrumento óptico que permite a observação de objetos distantes no espaço"
        },
        {
          "name": "BICICLETA",
          "dica": "Veículo de duas rodas movido pelo impulso dos pedais"
        },
        {
          "name": "BALAO",
          "dica": "Objeto inflável que sobe no ar quando cheio de gás mais leve que o ar"
        },
        {
          "name": "CACHOEIRA",
          "dica": "Queda d'água natural, geralmente em um rio ou riacho"
        },
        {
          "name": "SACOLA",
          "dica": "Bolsa de tecido ou plástico usada para transportar objetos"
        },
        {
          "name": "VULCAO",
          "dica": "Abertura na crosta terrestre por onde lava, cinzas e gases são expelidos"
        },
        {
          "name": "BOLSA",
          "dica": "Pequena bolsa usada para carregar objetos pessoais, geralmente feita de tecido ou couro"
        },
        {
          "name": "CRUZEIRO",
          "dica": "Viagem de lazer em um navio de cruzeiro, geralmente para destinos turísticos"
        },
        {
          "name": "NUVEM",
          "dica": "Massa de gotículas de água ou cristais de gelo suspensos na atmosfera"
        },
        {
          "name": "GALAXIA",
          "dica": "Grande sistema de estrelas, gás e poeira ligados pela gravidade"
        },
        {
          "name": "DADO",
          "dica": "Objeto cúbico usado em jogos de azar e de estratégia"
        },
        {
          "name": "ALICATE",
          "dica": "Ferramenta manual com duas alavancas usada para segurar, dobrar ou cortar objetos"
        },
        {
          "name": "BINOCULOS",
          "dica": "Instrumento óptico que permite a visualização ampliada de objetos distantes"
        },
        {
          "name": "QUADRADO",
          "dica": "Figura geométrica com quatro lados de igual comprimento e quatro ângulos retos"
        },
        {
          "name": "CANETA",
          "dica": "Instrumento de escrita composto por um tubo de tinta e uma ponta metálica ou plástica"
        },
        {
          "name": "CARACOL",
          "dica": "Molusco terrestre de concha espiralada, geralmente encontrado em ambientes úmidos"
        },
        {
          "name": "CELULAR",
          "dica": "Dispositivo eletrônico portátil usado para comunicação, acesso à internet e outras funções"
        },
        {
          "name": "PLATO",
          "dica": "Planalto ou área elevada de terreno plano, geralmente cercada por encostas íngremes"
        },
        {
          "name": "PLANETA",
          "dica": "Corpo celeste que orbita uma estrela, como a Terra, Marte ou Júpiter"
        },
        {
          "name": "BUSSOLA",
          "dica": "Instrumento de navegação que indica a direção magnética"
        },
        {
          "name": "MUSICA",
          "dica": "Forma de arte que combina sons harmoniosos em sequência organizada"
        },
        {
          "name": "REFRIGERANTE",
          "dica": "Bebida gaseificada, geralmente doce e com sabor de frutas ou outros aromas"
        },
        {
          "name": "TUBARAO",
          "dica": "Grande peixe cartilaginoso marinho, conhecido por sua forma aerodinâmica e dentes afiados"
        },
        {
          "name": "PLATANO",
          "dica": "Fruta alongada, de casca amarela, consumida crua ou cozida"
        },
        {
          "name": "HOROSCOPO",
          "dica": "Sistema de previsão baseado na posição dos astros, usado em algumas tradições para determinar características pessoais e eventos futuros"
        },
        {
          "name": "CACHIMBO",
          "dica": "Dispositivo utilizado para fumar tabaco, composto por uma câmara de combustão e um tubo"
        },
        {
          "name": "MOCHILA",
          "dica": "Saco feito de tecido resistente, usado para transportar objetos nas costas"
        },
        {
          "name": "CACTO",
          "dica": "Planta suculenta, comumente encontrada em regiões áridas, conhecida por suas espinhas"
        }
      ]
    },
    {
      "name": "Comidas",
      "words": [
        {
          "name": "PIZZA",
          "dica": "Prato italiano popular, consistindo em uma base de massa coberta com molho de tomate, queijo e uma variedade de ingredientes"
        },
        {
          "name": "HAMBURGUER",
          "dica": "Sanduíche feito com carne moída, geralmente servido em um pão redondo com diversos acompanhamentos"
        },
        {
          "name": "LASANHA",
          "dica": "Prato de massa em camadas, intercaladas com molho de tomate, queijo e carne"
        },
        {
          "name": "SUSHI",
          "dica": "Prato japonês composto por arroz temperado com vinagre, combinado com peixe cru ou frutos do mar, e envolto em alga marinha"
        },
        {
          "name": "CHOCOLATE",
          "dica": "Doce feito a partir do cacau, geralmente na forma de barras, bombons ou coberturas"
        },
        {
          "name": "SALADA",
          "dica": "Prato composto por uma mistura de vegetais crus, geralmente servidos com molhos"
        },
        {
          "name": "ESPAGUETE",
          "dica": "Tipo de massa longa e fina, frequentemente servida com molho de tomate e queijo ralado"
        },
        {
          "name": "CHURRASCO",
          "dica": "Método de cozimento de carne sobre uma grelha ou espeto, popular em diversas culturas"
        },
        {
          "name": "SOPA",
          "dica": "Prato líquido preparado com legumes, carne, peixe ou outros ingredientes, frequentemente servido quente"
        },
        {
          "name": "PASTEL",
          "dica": "Salgado recheado com diversos ingredientes, como carne, queijo, frango, palmito, entre outros, e frito em óleo"
        },
        {
          "name": "TORTA",
          "dica": "Prato doce ou salgado preparado com uma base de massa e um recheio variado, geralmente assado no forno"
        },
        {
          "name": "BISCOITO",
          "dica": "Pequeno doce assado, geralmente feito de farinha, açúcar e gordura"
        },
        {
          "name": "EMPADA",
          "dica": "Salgado individual, composto por uma massa em forma de cesto recheada com uma variedade de ingredientes, geralmente assado no forno"
        },
        {
          "name": "PAELLA",
          "dica": "Prato espanhol de arroz, preparado com uma variedade de frutos do mar, carne, legumes e temperos"
        },
        {
          "name": "YAKISOBA",
          "dica": "Prato japonês de macarrão frito, geralmente preparado com legumes, carne e molho de soja"
        },
        {
          "name": "COXINHA",
          "dica": "Salgado brasileiro em formato de coxa de frango, recheado com uma massa de batata e frango desfiado, empanado e frito em óleo"
        },
        {
          "name": "SASHIMI",
          "dica": "Prato japonês de peixe cru, geralmente fatiado e servido com molho de soja e wasabi"
        },
        {
          "name": "MOQUECA",
          "dica": "Prato brasileiro de peixe ou frutos do mar cozidos em um molho com leite de coco, azeite de dendê, tomate, cebola, pimentões e temperos"
        },
        {
          "name": "TIRAMISU",
          "dica": "Sobremesa italiana composta por camadas de biscoitos embebidos em café, intercaladas com um creme de queijo mascarpone"
        },
        {
          "name": "SUSHI",
          "dica": "Prato japonês composto por arroz temperado com vinagre, combinado com peixe cru ou frutos do mar, e envolto em alga marinha"
        },
        {
          "name": "RISOTO",
          "dica": "Prato italiano de arroz cozido lentamente em caldo, geralmente servido com queijo e outros ingredientes"
        },
        {
          "name": "KEBAB",
          "dica": "Prato árabe de carne assada em espeto, geralmente servido com vegetais e molhos em um pão ou no prato"
        },
        {
          "name": "ESFIHA",
          "dica": "Salgado de origem árabe, em forma de disco ou triângulo, recheado com carne, queijo, frango ou vegetais, e assado no forno"
        },
        {
          "name": "PIPA",
          "dica": "Doce brasileiro de origem portuguesa, feito com uma massa frita e polvilhada com açúcar e canela"
        },
        {
          "name": "CAIPIRINHA",
          "dica": "Coquetel brasileiro feito com cachaça, limão, açúcar e gelo"
        },
        {
          "name": "PAO",
          "dica": "Alimento básico feito com farinha, água, sal e fermento, assado no forno"
        }
      ]
    },
    {
      "name": "Animais",
      "words": [
        {
          "name": "LEAO",
          "dica": "Grande felino conhecido por sua juba"
        },
        {
          "name": "ELEFANTE",
          "dica": "Maior mamífero terrestre, caracterizado por sua tromba"
        },
        {
          "name": "GIRASSOL",
          "dica": "Planta comum em jardins, que acompanha a trajetória do sol"
        },
        {
          "name": "CACHORRO",
          "dica": "Animal doméstico conhecido por sua lealdade"
        },
        {
          "name": "GATO",
          "dica": "Animal doméstico de estimação, conhecido por sua independência"
        },
        {
          "name": "TIGRE",
          "dica": "Grande felino listrado, encontrado em diversas regiões da Ásia"
        },
        {
          "name": "URSO",
          "dica": "Animal mamífero, conhecido por sua pelagem espessa e habilidade de hibernar"
        },
        {
          "name": "SERPENTE",
          "dica": "Réptil alongado, muitas vezes associado a veneno e estrangulamento"
        },
        {
          "name": "MACACO",
          "dica": "Primate conhecido por sua agilidade e comportamento social"
        },
        {
          "name": "COBRA",
          "dica": "Réptil venenoso, geralmente caracterizado por seu padrão de cores e movimentos rápidos"
        },
        {
          "name": "CAMELO",
          "dica": "Animal adaptado para viver em ambientes áridos, com uma ou duas corcovas"
        },
        {
          "name": "CROCODILO",
          "dica": "Réptil semelhante a um lagarto, com mandíbulas poderosas e adaptado para viver em ambientes aquáticos"
        },
        {
          "name": "PATO",
          "dica": "Ave aquática comum em lagos e rios, conhecida por sua vocalização característica"
        },
        {
          "name": "PASSARO",
          "dica": "Animal vertebrado de sangue quente, caracterizado por possuir penas e asas"
        },
        {
          "name": "RATO",
          "dica": "Pequeno mamífero roedor, comum em áreas urbanas e rurais"
        },
        {
          "name": "ZEBRA",
          "dica": "Animal selvagem da família dos equídeos, conhecido por suas listras"
        },
        {
          "name": "GALINHA",
          "dica": "Ave doméstica comum em criações agrícolas, conhecida por botar ovos"
        },
        {
          "name": "ABELHA",
          "dica": "Inseto conhecido por sua importância na polinização das plantas"
        },
        {
          "name": "BODE",
          "dica": "Animal ruminante comum em criações agrícolas, conhecido por seu leite e carne"
        },
        {
          "name": "PANDA",
          "dica": "Ursídeo conhecido por sua pelagem branca e preta, nativo da China"
        },
        {
          "name": "GAZELA",
          "dica": "Antílope ágil, conhecido por seus saltos graciosos"
        },
        {
          "name": "PUMA",
          "dica": "Felino selvagem também conhecido como onça-parda ou suçuarana"
        },
        {
          "name": "COALA",
          "dica": "Marsupial arbóreo nativo da Austrália, conhecido por se alimentar principalmente de folhas de eucalipto"
        },
        {
          "name": "ARA",
          "dica": "Ave psitaciforme de cores vibrantes, conhecida por sua inteligência e capacidade de imitar sons"
        },
        {
          "name": "ORANGOTANGO",
          "dica": "Primate conhecido por sua inteligência e semelhança com os seres humanos, nativo das florestas tropicais do Sudeste Asiático"
        },
        {
          "name": "GALO",
          "dica": "Macho da galinha, conhecido por seu canto matinal"
        },
        {
          "name": "IGUANA",
          "dica": "Réptil de grande porte, comum em regiões tropicais, conhecido por sua coloração verde e hábitos arborícolas"
        }
      ]
    },
    {
      "name": "Marcas de Carro",
      "words": [
        {
          "name": "FERRARI",
          "dica": "Marca italiana de carros esportivos de luxo"
        },
        {
          "name": "MERCEDES",
          "dica": "Marca alemã de carros de luxo, conhecida pela qualidade e inovação"
        },
        {
          "name": "PORSCHE",
          "dica": "Marca alemã de carros esportivos, conhecida por seu design icônico"
        },
        {
          "name": "FORD",
          "dica": "Marca americana de carros, uma das mais antigas e renomadas do mundo"
        },
        {
          "name": "CHEVROLET",
          "dica": "Marca americana de carros, conhecida por uma ampla gama de modelos"
        },
        {
          "name": "TOYOTA",
          "dica": "Marca japonesa de carros, conhecida pela confiabilidade e eficiência"
        },
        {
          "name": "HONDA",
          "dica": "Marca japonesa de carros e motocicletas, reconhecida pela qualidade e inovação"
        },
        {
          "name": "BMW",
          "dica": "Marca alemã de carros de luxo e motocicletas, conhecida pelo desempenho e design elegante"
        },
        {
          "name": "AUDI",
          "dica": "Marca alemã de carros de luxo, reconhecida pelo design sofisticado e tecnologia avançada"
        },
        {
          "name": "NISSAN",
          "dica": "Marca japonesa de carros, conhecida por uma ampla gama de veículos"
        },
        {
          "name": "VOLKSWAGEN",
          "dica": "Marca alemã de carros, uma das maiores fabricantes do mundo"
        },
        {
          "name": "JEEP",
          "dica": "Marca americana de veículos todo-terreno, conhecida pela robustez e capacidade off-road"
        },
        {
          "name": "RENAULT",
          "dica": "Marca francesa de carros, uma das mais antigas e influentes do mundo"
        },
        {
          "name": "HYUNDAI",
          "dica": "Marca sul-coreana de carros, conhecida pela variedade de modelos e boa relação custo-benefício"
        },
        {
          "name": "SUBARU",
          "dica": "Marca japonesa de carros, conhecida por seus veículos tração integral e durabilidade"
        },
        {
          "name": "MASERATI",
          "dica": "Marca italiana de carros esportivos de luxo, conhecida pelo desempenho e elegância"
        },
        {
          "name": "LAMBORGHINI",
          "dica": "Marca italiana de carros esportivos de luxo, conhecida por sua velocidade e design arrojado"
        },
        {
          "name": "MAZDA",
          "dica": "Marca japonesa de carros, reconhecida pela inovação e design dinâmico"
        }
      ]
    },
    {
      "name": "Super-heróis",
      "words": [
        {
          "name": "SUPERMAN",
          "dica": "O Último Filho de Krypton, com poderes sobre-humanos e identidade secreta como repórter, Clark Kent"
        },
        {
          "name": "BATMAN",
          "dica": "O Cavaleiro das Trevas, um vigilante com uma identidade secreta, Bruce Wayne, e uma sede de justiça"
        },
        {
          "name": "SPIDERMAN",
          "dica": "O Amigo da Vizinhança, com habilidades de aranha após ser picado por uma aranha radioativa, identidade secreta de Peter Parker"
        },
        {
          "name": "THOR",
          "dica": "O Deus do Trovão, um príncipe asgardiano com um martelo mágico, identidade secreta de Thor Odinson"
        },
        {
          "name": "WOLVERINE",
          "dica": "O X-Man com garras retráteis e um fator de cura acelerado, identidade secreta de Logan"
        },
        {
          "name": "HULK",
          "dica": "O Gigante Esmeralda, um cientista transformado em monstro verde pela radiação gama, identidade secreta de Bruce Banner"
        },
        {
          "name": "FLASH",
          "dica": "O Velocista Escarlate, com super velocidade e uma identidade secreta como Barry Allen"
        },
        {
          "name": "AQUAMAN",
          "dica": "O Rei dos Mares, com habilidades aquáticas e uma identidade secreta como Arthur Curry"
        },
        {
          "name": "CYBORG",
          "dica": "Meio-humano, meio-máquina, com habilidades tecnológicas e uma identidade secreta como Victor Stone"
        },
        {
          "name": "ANTMAN",
          "dica": "Um herói capaz de encolher de tamanho e controlar formigas, identidade secreta de Scott Lang ou Hank Pym"
        },
        {
          "name": "ROGUE",
          "dica": "Uma mutante com o poder de absorver as habilidades e memórias de outros, identidade secreta de Anna Marie"
        },
        {
          "name": "DAREDEVIL",
          "dica": "O Homem sem Medo, um advogado cego com sentidos ampliados, identidade secreta de Matt Murdock"
        },
        {
          "name": "STORM",
          "dica": "A Rainha dos Elementos, com poderes de manipulação do clima, identidade secreta de Ororo Munroe"
        },
        {
          "name": "BATGIRL",
          "dica": "A Aliada do Cavaleiro das Trevas, identidade secreta de Barbara Gordon"
        },
        {
          "name": "SUPERGIRL",
          "dica": "A Prima do Homem de Aço, com poderes similares ao Superman, identidade secreta de Kara Zor-El"
        },
        {
          "name": "HELLBOY",
          "dica": "Um demônio com um coração humano, lutando contra forças sobrenaturais, identidade secreta de Anung Un Rama"
        },
        {
          "name": "SHAZAM",
          "dica": "O Campeão do Mago, com poderes mágicos e identidade secreta de Billy Batson"
        },
        {
          "name": "SUPERGIRL",
          "dica": "A Prima do Homem de Aço, com poderes similares ao Superman, identidade secreta de Kara Zor-El"
        },
        {
          "name": "AQUAMAN",
          "dica": "O Rei dos Mares, com habilidades aquáticas e uma identidade secreta como Arthur Curry"
        },
        {
          "name": "VISION",
          "dica": "Um androide com poderes sobre-humanos, memórias humanas e uma gem na testa, identidade secreta de Vision"
        }
      ]
    },
    {
      "name": "Continentes",
      "words": [
        {
          "name": "AFRICA",
          "dica": "O segundo maior continente do mundo em área e população, conhecido por sua diversidade cultural e geográfica"
        },
        {
          "name": "AMERICA",
          "dica": "O continente mais extenso do mundo, composto por América do Norte, América Central, América do Sul e Caribe"
        },
        {
          "name": "EUROPA",
          "dica": "O continente mais densamente povoado do mundo, conhecido por sua história, cultura e diversidade linguística"
        },
        {
          "name": "ASIA",
          "dica": "O maior continente do mundo em área e população, conhecido por sua vasta diversidade étnica, cultural e geográfica"
        },
        {
          "name": "OCEANIA",
          "dica": "O menor continente do mundo em área, composto por ilhas e países insulares no Oceano Pacífico"
        },
        {
          "name": "ANTARTIDA",
          "dica": "O continente mais frio, seco e ventoso da Terra, coberto por uma camada de gelo que contém 90% do gelo do planeta"
        },
        {
          "name": "OCEANIA",
          "dica": "O menor continente do mundo em área, composto por ilhas e países insulares no Oceano Pacífico"
        },
        {
          "name": "ANTARTIDA",
          "dica": "O continente mais frio, seco e ventoso da Terra, coberto por uma camada de gelo que contém 90% do gelo do planeta"
        }
      ]
    },
    {
      "name": "Países",
      "words": [
        {
          "name": "NOVAZELANDIA",
          "dica": "País insular na Oceania, conhecido por sua paisagem deslumbrante e cultura Maori"
        },
        {
          "name": "REINOUNIDO",
          "dica": "País composto por quatro nações constituintes: Inglaterra, Escócia, País de Gales e Irlanda do Norte"
        },
        {
          "name": "EMIRADOSARABES",
          "dica": "Federação de sete emirados localizada na Península Arábica, conhecida por sua riqueza petrolífera"
        },
        {
          "name": "ARABIASAUDITA",
          "dica": "Maior país árabe, localizado na Península Arábica, conhecido por suas reservas de petróleo"
        },
        {
          "name": "COREIADOSUL",
          "dica": "País no extremo leste da Ásia, conhecido por sua economia avançada e tecnologia"
        },
        {
          "name": "COREIADO",
          "dica": "País na península coreana, conhecido por sua história rica e disputas políticas"
        },
        {
          "name": "COSTARICA",
          "dica": "País da América Central, conhecido por suas paisagens exuberantes e biodiversidade"
        },
        {
          "name": "REPUBLICADOCONGO",
          "dica": "País da África Central, conhecido por sua rica diversidade cultural e recursos naturais"
        },
        {
          "name": "REPUBLICACENTROAFRICANA",
          "dica": "País na África Central, conhecido por sua rica cultura e beleza natural"
        },
        {
          "name": "REPUBLICADOMINICANA",
          "dica": "País caribenho conhecido por suas praias deslumbrantes e rica cultura"
        },
        {
          "name": "SAINTKITTSNEVIS",
          "dica": "Pequeno país insular no Caribe, conhecido por suas praias de areia branca e clima tropical"
        },
        {
          "name": "SAINTLUCIA",
          "dica": "Ilha caribenha conhecida por sua beleza natural, incluindo vulcões, praias e montanhas"
        },
        {
          "name": "SAINTVINCENTEGRENADINES",
          "dica": "Nação insular do Caribe, composta por várias ilhas, conhecida por suas praias intocadas e águas cristalinas"
        },
        {
          "name": "SANTALUCIA",
          "dica": "Ilha caribenha conhecida por sua beleza natural, incluindo vulcões, praias e montanhas"
        },
        {
          "name": "SANTAKITTSNEVIS",
          "dica": "Pequeno país insular no Caribe, conhecido por suas praias de areia branca e clima tropical"
        },
        {
          "name": "SANTAVINCENTEGRENADINAS",
          "dica": "Nação insular do Caribe, composta por várias ilhas, conhecida por suas praias intocadas e águas cristalinas"
        },
        {
          "name": "SAOCHRISTOPHERE",
          "dica": "Ilha caribenha conhecida por suas praias de areia branca e águas azul-turquesa"
        },
        {
          "name": "SAOCHRISTOPHEREENEVIS",
          "dica": "Nação insular no Caribe, composta por duas ilhas, conhecida por suas praias deslumbrantes e rica história colonial"
        },
        {
          "name": "SAOPEDROEMIQUELON",
          "dica": "Território ultramarino francês localizado na costa leste do Canadá, conhecido por sua beleza natural e rica vida marinha"
        },
        {
          "name": "SAOTOMEEPRINCIPE",
          "dica": "País insular na costa oeste da África Central, conhecido por suas praias intocadas e biodiversidade"
        }
      ]
    },
    {
      "name": "Partes do corpo humano",
      "words": [
        {
          "name": "CABELO",
          "dica": "Fios que crescem na parte superior da cabeça"
        },
        {
          "name": "OLHOS",
          "dica": "Órgãos de visão localizados na parte frontal do rosto"
        },
        {
          "name": "BOCA",
          "dica": "Abertura na parte inferior do rosto usada para comer, falar e respirar"
        },
        {
          "name": "ORELHAS",
          "dica": "Órgãos de audição localizados na lateral da cabeça"
        },
        {
          "name": "NARIZ",
          "dica": "Órgão de olfação localizado no centro do rosto"
        },
        {
          "name": "LINGUA",
          "dica": "Órgão muscular na boca usado para saborear e falar"
        },
        {
          "name": "DENTES",
          "dica": "Estruturas duras na boca usadas para mastigar alimentos"
        },
        {
          "name": "COSTELAS",
          "dica": "Ossos longos e curvos que protegem os órgãos internos no peito"
        },
        {
          "name": "BRACOS",
          "dica": "Partes do corpo humano entre os ombros e as mãos"
        },
        {
          "name": "PERNAS",
          "dica": "Partes do corpo humano entre os quadris e os pés"
        },
        {
          "name": "PELE",
          "dica": "Camada externa do corpo humano, cobrindo e protegendo os órgãos internos"
        },
        {
          "name": "COTOVELO",
          "dica": "Articulação entre o braço e o antebraço"
        },
        {
          "name": "PES",
          "dica": "Partes do corpo humano usadas para suportar o peso e se locomover"
        },
        {
          "name": "JOELHOS",
          "dica": "Articulações que ligam as coxas aos joelhos"
        },
        {
          "name": "PULMOES",
          "dica": "Órgãos de respiração responsáveis por absorver oxigênio e liberar dióxido de carbono"
        },
        {
          "name": "CORACAO",
          "dica": "Órgão muscular que bombeia sangue para todo o corpo"
        },
        {
          "name": "CEREBRO",
          "dica": "Órgão de controle central do sistema nervoso, responsável pelo pensamento, memória e coordenação"
        },
        {
          "name": "ESTOMAGO",
          "dica": "Órgão no sistema digestivo que quebra e digere alimentos"
        },
        {
          "name": "INTESTINOS",
          "dica": "Parte do sistema digestivo onde ocorre a absorção de nutrientes"
        },
        {
          "name": "FIGADO",
          "dica": "Órgão no sistema digestivo que filtra o sangue e produz bile"
        },
        {
          "name": "RINS",
          "dica": "Órgãos no sistema urinário que filtram resíduos do sangue para produzir urina"
        },
        {
          "name": "BEXIGA",
          "dica": "Órgão no sistema urinário que armazena urina antes da eliminação"
        },
        {
          "name": "ESPINHA",
          "dica": "Série de ossos que formam a coluna vertebral"
        },
        {
          "name": "PEITO",
          "dica": "Parte do corpo humano entre o pescoço e o abdômen"
        },
        {
          "name": "OMBROS",
          "dica": "Partes do corpo humano que conectam os braços ao tronco"
        },
        {
          "name": "PUNHOS",
          "dica": "Articulações entre as mãos e os braços"
        },
        {
          "name": "QUADRIS",
          "dica": "Articulações entre o tronco e as pernas"
        },
        {
          "name": "COXAS",
          "dica": "Parte das pernas entre os quadris e os joelhos"
        },
        {
          "name": "LABIOS",
          "dica": "Partes moles e móveis ao redor da boca"
        }
      ]
    }
  ]
}